{
  "Button Contact": "Свяжитесь с нами",
  "Header": {
    "navigation": [
      {
        "title": "Главная",
        "slug": "/"
      },
      {
        "title": "О нас",
        "slug": "/about"
      },
      {
        "title": "Цены",
        "slug": "/price"
      },
      {
        "title": "Как это работает?",
        "slug": "/how-works"
      }
    ]
  },
  "Home": {
    "title": "Центр подготовки для продавцов Amazon UK",
    "list": [
      "Сфокусирован на Private Label",
      "Специализированные услуги Private Label FBA",
      "Обработка возвратов и удалений Amazon UK",
      "Решения для хранения",
      "Индивидуальные услуги под конкретные нужды"
    ]
  },
  "About": {
    "title": "О нас",
    "subtitle": "Расширяем возможности электронной коммерции: индивидуальные решения для каждого этапа",
    "text": "Мы начали как небольшой онлайн-бизнес, что дало нам уникальное понимание ваших потребностей. Основываясь на нашем опыте в электронной коммерции, мы осознали пробел на рынке B2B в предоставлении качественных услуг по выполнению заказов через онлайн-каналы дистрибуции. Наш первый крупный прорыв произошел, когда мы начали использовать высококачественные услуги 3PL. <br /> <br /> Именно поэтому наши услуги адаптированы для бизнеса в сфере электронной коммерции на различных этапах. Независимо от того, являетесь ли вы новичком или имеете значительный опыт и запасы, наши предложения разработаны с учетом потребностей всех продавцов, оптимизированы для снижения затрат и повышения эффективности. <br /> <br /> Центр подготовки Lux для маркетплейсов в основном сосредоточен на подготовке продуктов к продаже на различных онлайн-платформах, таких как Amazon, eBay, Etsy и других. Эти услуги позволяют продавцам оптимизировать свои операции, поддерживать соответствие требованиям маркетплейсов и сосредоточиться на других аспектах своего бизнеса, таких как маркетинг и обслуживание клиентов."
  },
  "HowWorks": {
    "title": "Как это работает?",
    "subtitle": "Мы получаем - Мы подготавливаем - Мы отправляем",
    "textList": [
      "1. Прием товаров: Приемка грузов от производителей, оптовиков или розничных продавцов.",
      "2. Инспекция: Проверка полученных товаров на предмет повреждений, дефектов или несоответствий спецификациям заказа.",
      "3. Маркировка: Нанесение необходимых этикеток, включая штрихкоды, FNSKU-этикетки (для Amazon) и любую другую маркировку, требуемую маркетплейсом.",
      "4. Упаковка: Переупаковка товаров в подходящую упаковку для отправки на склады выполнения заказов или напрямую клиентам. Это включает упаковку в полиэтиленовые пакеты, пузырчатую пленку и коробки.",
      "5. Комплектование и объединение: Объединение нескольких товаров в одну упаковку или комплект по требованию продавца.",
      "6. Соответствие требованиям: Обеспечение того, чтобы товары соответствовали требованиям и правилам маркетплейса, таким как стандарты безопасности и требования к маркировке.",
      "7. Управление запасами: Ведение точных записей об уровнях запасов, расположении товаров на складе и их перемещениях в центре подготовки.",
      "8. Отправка: Подготовка и отправка товаров на склады выполнения заказов, такие как склады Amazon FBA (Fulfillment by Amazon), или напрямую клиентам.",
      "9. Обработка возвратов: Обработка возвращенных товаров, включая инспекцию, переупаковку и повторное размещение на складе или утилизацию непригодных для продажи товаров.",
      "10. Документация: Ведение полной документации обо всех операциях, включая квитанции, инспекции, отправки и уровни запасов, часто интегрированной с системами маркетплейсов."
    ]
  },
  "Price": {
    "title": "Цены",
    "text": "Указанные цены являются ориентировочными и могут изменяться в зависимости от ваших конкретных требований. Пожалуйста, свяжитесь с нами для получения точного предложения. <br /> <br /> Минимальная сумма заказа составляет <strong> £50, </strong> минимальное количество: <strong> 50 единиц/артикул. </strong>",
    "Table": {
      "parcel": {
        "title": "Цены на посылки",
        "list": [
          {
            "text": "Абонентская плата",
            "priceText": "£0 / месяц"
          },
          {
            "text": "Прием поврежденных товаров, инспекция и данные о сроке годности, размере и весе",
            "priceText": "£0.20 / единица"
          },
          {
            "text": "Фото-хранение до размера 1 CBM для отправки",
            "priceText": "£30 / месяц за 1 CBM"
          },
          {
            "text": "Подготовка к отправке",
            "priceText": "£5 / посылка"
          },
          {
            "text": "FBA и UPS (2 этикетки размером 4\"x6\") и предупредительные этикетки \"Более 15 кг\" (5 этикеток/посылка, размер 57×32 мм) (новая стоимость подготовки с: 1 марта 2023 года)",
            "priceText": "£10 / продукт"
          },
          {
            "text": "Фотографии с товарами для разблокировки категории",
            "priceText": "£15/месяц/200 единиц"
          },
          {
            "text": "Возврат с Amazon (используйте наш UK SKU адрес для удалений)",
            "priceText": "£5 / единица"
          },
          {
            "text": "Новая картонная коробка - маленький размер (макс. длина стороны 30 см)",
            "priceText": "£3"
          },
          {
            "text": "Новая картонная коробка - средний размер (макс. длина стороны 45 см)",
            "priceText": "£4"
          },
          {
            "text": "Новая картонная коробка - большой размер (макс. длина стороны 63 см)",
            "priceText": "£5"
          },
          {
            "text": "Применение новой FNSKU этикетки (или других этикеток)",
            "priceText": "£0.15 / единица"
          },
          {
            "text": "Комплектация (все включено: упаковка до макс. 4 единиц + полиэтиленовый пакет + FNSKU этикетка, + £0.05 за каждую дополнительную единицу)",
            "priceText": "£0.60 / комплект"
          },
          {
            "text": "Дополнительная плата за нестандартные товары: крупногабаритные (40-60 см), тяжелые (1 - 3 кг), дорогие (£40 - £100), электроника и электротовары (персонализированное предложение в зависимости от товара)",
            "priceText": "£0.5 / продукт"
          },
          {
            "text": "Пересылка посылок (только для посылок, которые не будут вскрыты для подготовки товара и будут отправлены непосредственно на Amazon)",
            "priceText": "£5 / единица"
          },
          {
            "text": "Максимальное количество единиц на коробку: 25 товаров; Хранение среднего и длительного периода (1 CBM - минимальный объем, который может быть зарезервирован, оплачивается ежемесячно авансом)",
            "priceText": "£30 / месяц за 1 CBM"
          }
        ]
      },
      "pallet": {
        "title": "Цены на паллеты",
        "list": [
          {
            "text": "Паллет \"все включено\": Отправка паллеты из нашего депо на склад Amazon FBA в Великобритании, включая паллет стандартного размера Amazon (120 x 100 см), маркировка и паллетизация посылок, упаковочная пленка, внешние этикетки для паллет, бронирование Amazon, транспортная накладная (BOL) - Максимальный вес/высота паллеты Amazon: 500 кг / 180 см",
            "priceText": "£75-£100"
          },
          {
            "text": "Разгрузка или погрузка паллеты",
            "priceText": "£5 / паллета"
          },
          {
            "text": "Стоимость паллеты стандартного размера Amazon (120 x 100 см)",
            "priceText": "£8 / паллета"
          },
          {
            "text": "Маркировка и паллетизация посылок",
            "priceText": "£0.2 / коробка"
          },
          {
            "text": "Упаковочная пленка и внешние этикетки для паллет",
            "priceText": "£4 / паллета"
          },
          {
            "text": "Бронирование Amazon",
            "priceText": "£8 / паллета"
          },
          {
            "text": "Транспортная накладная (BOL): редактирование и печать",
            "priceText": "£4/накладная"
          }
        ]
      }
    },
    "bottom": {
      "title": "Важно",
      "text": "<strong>Помните, что вам необходимо определить тип подготовки, необходимой для подготовки и отправки ваших единиц в центры выполнения заказов Amazon.</strong> <br/><br/> Для ПРОВЕРКИ КАЧЕСТВА цена будет установлена в зависимости от сложности продукта. Все цены не включают НДС, который будет добавлен по текущей ставке Великобритании в размере 20%. Плата за хранение применяется после 3 рабочих дней и составляет £1 за кубометр в день. Минимальное хранение: 1 кубометр, стоимость - £30/месяц. Бесплатное хранение не применимо к заказам свыше 1 кубометра, их необходимо зарезервировать и оплачивать ежемесячно наперед <strong>(пожалуйста, проверьте с нами наличие мест для хранения).</strong>"
    }
  },
  "Contact": {
    "title": "Связаться с нами",
    "subtitle": "Всегда рядом, готовы ответить на любой вопрос",
    "form": {
      "nameError": "Имя обязательно для заполнения",
      "emailError": "Пожалуйста, введите корректный адрес электронной почты",
      "requiredText": "*обязательно",
      "buttonText": "Отправить",
      "succesText": "Спасибо! <br /> Мы рады получить вашу заявку. <br /> Мы свяжемся с вами в течение 1-3 рабочих дней по электронной почте",
      "labels": {
        "nameTitle": "Имя*",
        "emailTitle": "Электронная почта*",
        "subjectTitle": "Тема",
        "messageTitle": "Сообщение",
        "messagePlaceholder": "Здравствуйте! Я бы хотел начать работу с вами"
      }
    },
    "adressTitle": "Адресс"
  }
}
