{
  "Button Contact": "Зв'яжіться з нами",
  "Header": {
    "navigation": [
      {
        "title": "Головна",
        "slug": "/"
      },
      {
        "title": "Про нас",
        "slug": "/about"
      },
      {
        "title": "Ціни",
        "slug": "/price"
      },
      {
        "title": "Як це працює?",
        "slug": "/how-works"
      }
    ]
  },
  "Home": {
    "title": "ЦЕНТР ПІДГОТОВКИ ДЛЯ ПРОДАВЦІВ AMAZON У ВЕЛИКІЙ БРИТАНІЇ",
    "list": [
      "Зосереджений на приватному брендуванні",
      "Спеціалізовані послуги з приватного брендування FBA",
      "Обробка повернень/видалення товарів з Amazon UK",
      "Рішення для зберігання",
      "Індивідуальні послуги для конкретних потреб"
    ]
  },
  "About": {
    "title": "Про нас",
    "subtitle": "Зміцнення електронної комерції: Індивідуальні рішення з виконання на кожному етапі",
    "text": "Ми починали як невеликий інтернет-бізнес, що дало нам унікальне розуміння ваших потреб. Завдяки нашому досвіду в електронній комерції, ми помітили прогалину на ринку B2B у сфері якісних послуг з виконання замовлень через онлайн-канали дистрибуції. Нашим першим великим проривом стало використання високоякісних 3PL послуг.<br /> <br /> Саме тому наші послуги адаптовані для онлайн-бізнесу на різних етапах. Незалежно від того, чи ви новачок, чи маєте значний досвід і інвентар, наші пропозиції розроблені для задоволення потреб усіх роздрібних продавців, оптимізовані для економічної ефективності та продуктивності.<br /> <br /> Lux Prep центр для маркетплейсів зосереджується на підготовці продуктів до продажу на різних онлайн-платформах, таких як Amazon, eBay, Etsy та інших. Ці послуги дозволяють продавцям спростити свою діяльність, дотримуватися вимог маркетплейсів і зосередитися на інших аспектах свого бізнесу, таких як маркетинг та обслуговування клієнтів."
  },
  "HowWorks": {
    "title": "Як це працює?",
    "subtitle": "Ми отримуємо - Ми готуємо - Ми відправляємо",
    "textList": [
      "1. Прийом інвентарю: Прийом відправлень від виробників, оптовиків або роздрібних продавців.",
      "2. Інспекція: Перевірка отриманих продуктів на наявність пошкоджень, дефектів або невідповідностей специфікаціям замовлення.",
      "3. Маркування: Нанесення необхідних міток, включаючи штрих-коди, FNSKU мітки (для Amazon) та будь-яке інше специфічне маркування, потрібне маркетплейсом.",
      "4. Пакування: Перепакування продуктів у відповідну упаковку для відправлення до центрів виконання замовлень або безпосередньо клієнтам. Це включає пакування в поліетиленові пакети, пухирчасту плівку та коробки.",
      "5. Комплектація та об'єднання: Об'єднання кількох елементів у єдиний пакет або комплект за вимогою продавця.",
      "6. Відповідність: Забезпечення відповідності продуктів вимогам та правилам маркетплейсу, таким як стандарти безпеки та маркування.",
      "7. Управління інвентарем: Ведення точного обліку рівнів інвентарю, місцезнаходження запасів і переміщень у межах центру підготовки.",
      "8. Відправлення: Підготовка та відправка продуктів до центрів виконання замовлень, таких як Amazon FBA (Fulfillment by Amazon) склади, або безпосередньо клієнтам.",
      "9. Обробка повернень: Обробка повернутих товарів, включаючи інспекцію, перепакування та повторне складування або утилізацію непридатних для продажу товарів.",
      "10. Документація: Ведення повних записів про всі дії, включаючи отримання, інспекції, відправлення та рівні інвентарю, часто інтегрованих із системами маркетплейсів."
    ]
  },
  "Price": {
    "title": "Ціна",
    "text": "Ціни є лише орієнтовними і можуть змінюватися залежно від ваших конкретних вимог. Будь ласка, зв'яжіться з нами для точного розрахунку вартості. <br /> <br /> Мінімальна сума замовлення складає <strong> £ 50, </strong> мінімальна кількість: <strong> 50 одиниць/SKU. </strong>",
    "Table": {
      "parcel": {
        "title": "Ціни на посилки",
        "list": [
          {
            "text": "Місячна абонентська плата",
            "priceText": "£0 / місяць"
          },
          {
            "text": "Прийом пошкоджених продуктів, інспекція та інформація про термін придатності, розмір та вагу",
            "priceText": "£0.20 / одиниця"
          },
          {
            "text": "Зберігання фото до 1 CBM розміру для відправлення",
            "priceText": "£30 / місяць за 1 CBM"
          },
          {
            "text": "Підготовка до відправлення",
            "priceText": "£5 / посилка"
          },
          {
            "text": "FBA та UPS (2 етикетки розміром 4\"x6\") та попереджувальні етикетки \"Понад 15 кг\" (5 етикеток/посилка, розмір 57×32 мм) (нова вартість підготовки з: 1 березня 2023 року)",
            "priceText": "£10 / продукт"
          },
          {
            "text": "Фотографії з продуктами для розблокування категорії",
            "priceText": "£15/місяць/200 одиниць"
          },
          {
            "text": "Повернення з Amazon (використовуйте нашу адресу SKU у Великій Британії для видалення товарів)",
            "priceText": "£5 / одиниця"
          },
          {
            "text": "Нова коробка - маленька (макс. 30 см найдовша сторона)",
            "priceText": "£3"
          },
          {
            "text": "Нова коробка - середня (макс. 45 см найдовша сторона)",
            "priceText": "£4"
          },
          {
            "text": "Нова коробка - велика (макс. 63 см найдовша сторона)",
            "priceText": "£5"
          },
          {
            "text": "Нанесення нової FNSKU етикетки (або інших етикеток)",
            "priceText": "£0.15 / одиниця"
          },
          {
            "text": "Комплектація (все включено: упаковка до 4 одиниць + поліетиленовий пакет + FNSKU етикетка, + £0.05 за кожну додаткову одиницю)",
            "priceText": "£0.60 / комплект"
          },
          {
            "text": "Додаткова плата за нестандартні продукти: великогабаритні (40-60 см), надмірна вага (1 - 3 кг), дорогі (£40 - £100), електроніка та електротехніка (персоналізована пропозиція залежно від продукту)",
            "priceText": "£0.5 / продукт"
          },
          {
            "text": "Пересилання посилок (лише для посилок, які не будуть відкриті для підготовки продукту і будуть відправлені безпосередньо на Amazon)",
            "priceText": "£5 / одиниця"
          },
          {
            "text": "Максимальна кількість одиниць у коробці: 25 продуктів; Зберігання середній та великий період (1 CMB є мінімальним об'ємом, який можна забронювати, оплата здійснюється щомісяця наперед)",
            "priceText": "£30 / місяць за 1 CBM"
          }
        ]
      },
      "pallet": {
        "title": "Ціни на палети",
        "list": [
          {
            "text": "Палета \"все включено\": Відправка палети з нашого складу до складу Amazon FBA у Великій Британії, включаючи стандартну палету Amazon (120 x 100 см), маркування посилок та палетування, обгортка плівкою, зовнішні етикетки для відправки палети, бронювання Amazon, BOL (товарно-транспортна накладна) - максимальна вага/висота для Amazon: 500 кг / 180 см",
            "priceText": "£75-£100"
          },
          {
            "text": "Розвантаження або завантаження палети",
            "priceText": "£5 / палета"
          },
          {
            "text": "Вартість стандартної палети Amazon (120 x 100 см)",
            "priceText": "£8 / палета"
          },
          {
            "text": "Маркування посилок та палетування",
            "priceText": "£0.2 / коробка"
          },
          {
            "text": "Обгортка плівкою та зовнішні етикетки для відправки палети",
            "priceText": "£4 / палета"
          },
          {
            "text": "Бронювання Amazon",
            "priceText": "£8 / палета"
          },
          {
            "text": "BOL (товарно-транспортна накладна): редагування та друк",
            "priceText": "£4/накладна"
          }
        ]
      }
    },
    "bottom": {
      "title": "Важливо",
      "text": "<strong>Пам'ятайте, що вам необхідно визначити тип підготовки, необхідної для підготовки та відправлення ваших одиниць до центрів виконання замовлень Amazon.</strong> <br/><br/> Для ПЕРЕВІРКИ ЯКОСТІ ціна буде встановлена в залежності від складності продукту. Усі ціни не включають ПДВ, який буде доданий за поточною ставкою в Великобританії у розмірі 20%. Плата за зберігання є обов'язковою після 3 робочих днів і становить £1 за кубометр на день. Мінімальне зберігання: 1 кубометр, і вартість становить £30/місяць. Безкоштовне зберігання не застосовується до замовлень понад 1 кубометр, ці потрібно буде зарезервувати і оплачувати щомісяця наперед <strong>(будь ласка, перевірте з нами наявність місць для зберігання).</strong>"
    }
  },
  "Contact": {
    "title": "Зв'яжіться з нами",
    "subtitle": "Завжди поруч, готові відповісти на будь-яке питання",
    "form": {
      "nameError": "Ім'я є обов'язковим",
      "emailError": "Будь ласка, введіть правильну електронну адресу",
      "requiredText": "*обов'язково",
      "buttonText": "Відправити",
      "succesText": "Дякуємо! <br /> Ми раді отримати вашу заявку. <br /> Ми зв'яжемося з вами протягом 1-3 робочих днів по електронній пошті",
      "labels": {
        "nameTitle": "Ім'я*",
        "emailTitle": "Електронна пошта*",
        "subjectTitle": "Тема",
        "messageTitle": "Повідомлення",
        "messagePlaceholder": "Привіт! Я б хотів почати працювати з вами"
      }
    },
    "adressTitle": "Адрес"
  }
}
